{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<unk>": 0,
      "<pad": 1,
      "the": 2,
      "and": 3,
      "a": 4,
      "i": 5,
      "to": 6,
      "it": 7,
      "of": 8,
      "this": 9,
      "is": 10,
      "in": 11,
      "for": 12,
      "that": 13,
      "was": 14,
      "not": 15,
      "you": 16,
      "but": 17,
      "with": 18,
      "on": 19,
      "have": 20,
      "book": 21,
      "my": 22,
      "as": 23,
      "are": 24,
      "one": 25,
      "be": 26,
      "so": 27,
      "all": 28,
      "great": 29,
      "if": 30,
      "very": 31,
      "like": 32,
      "they": 33,
      "good": 34,
      "from": 35,
      "its": 36,
      "just": 37,
      "at": 38,
      "would": 39,
      "about": 40,
      "out": 41,
      "an": 42,
      "or": 43,
      "me": 44,
      "has": 45,
      "had": 46,
      "more": 47,
      "what": 48,
      "will": 49,
      "read": 50,
      "when": 51,
      "time": 52,
      "no": 53,
      "by": 54,
      "up": 55,
      "can": 56,
      "get": 57,
      "dont": 58,
      "your": 59,
      "there": 60,
      "only": 61,
      "movie": 62,
      "really": 63,
      "his": 64,
      "some": 65,
      "he": 66,
      "do": 67,
      "than": 68,
      "well": 69,
      "who": 70,
      "even": 71,
      "much": 72,
      "them": 73,
      "first": 74,
      "other": 75,
      "these": 76,
      "we": 77,
      "after": 78,
      "her": 79,
      "product": 80,
      "were": 81,
      "love": 82,
      "because": 83,
      "buy": 84,
      "been": 85,
      "how": 86,
      "too": 87,
      "their": 88,
      "which": 89,
      "any": 90,
      "use": 91,
      "best": 92,
      "better": 93,
      "cd": 94,
      "work": 95,
      "did": 96,
      "new": 97,
      "am": 98,
      "also": 99,
      "story": 100,
      "could": 101,
      "does": 102,
      "bought": 103,
      "now": 104,
      "then": 105,
      "little": 106,
      "she": 107,
      "album": 108,
      "money": 109,
      "im": 110,
      "never": 111,
      "into": 112,
      "make": 113,
      "many": 114,
      "know": 115,
      "back": 116,
      "think": 117,
      "way": 118,
      "bad": 119,
      "most": 120,
      "over": 121,
      "two": 122,
      "got": 123,
      "see": 124,
      "still": 125,
      "music": 126,
      "off": 127,
      "want": 128,
      "ive": 129,
      "recommend": 130,
      "didnt": 131,
      "people": 132,
      "made": 133,
      "old": 134,
      "ever": 135,
      "years": 136,
      "should": 137,
      "another": 138,
      "books": 139,
      "used": 140,
      "find": 141,
      "quality": 142,
      "2": 143,
      "through": 144,
      "cant": 145,
      "game": 146,
      "found": 147,
      "reading": 148,
      "before": 149,
      "say": 150,
      "every": 151,
      "go": 152,
      "again": 153,
      "life": 154,
      "worth": 155,
      "put": 156,
      "same": 157,
      "few": 158,
      "dvd": 159,
      "doesnt": 160,
      "songs": 161,
      "down": 162,
      "easy": 163,
      "thing": 164,
      "while": 165,
      "something": 166,
      "our": 167,
      "lot": 168,
      "characters": 169,
      "waste": 170,
      "thought": 171,
      "long": 172,
      "being": 173,
      "excellent": 174,
      "price": 175,
      "those": 176,
      "however": 177,
      "look": 178,
      "going": 179,
      "sound": 180,
      "why": 181,
      "since": 182,
      "looking": 183,
      "year": 184,
      "film": 185,
      "times": 186,
      "need": 187,
      "purchased": 188,
      "last": 189,
      "give": 190,
      "nothing": 191,
      "series": 192,
      "take": 193,
      "must": 194,
      "right": 195,
      "hard": 196,
      "nice": 197,
      "where": 198,
      "enough": 199,
      "here": 200,
      "without": 201,
      "amazon": 202,
      "different": 203,
      "own": 204,
      "real": 205,
      "anyone": 206,
      "end": 207,
      "such": 208,
      "works": 209,
      "3": 210,
      "day": 211,
      "fan": 212,
      "using": 213,
      "watch": 214,
      "makes": 215,
      "author": 216,
      "set": 217,
      "disappointed": 218,
      "things": 219,
      "him": 220,
      "song": 221,
      "feel": 222,
      "though": 223,
      "around": 224,
      "may": 225,
      "big": 226,
      "far": 227,
      "us": 228,
      "fun": 229,
      "pretty": 230,
      "each": 231,
      "problem": 232,
      "come": 233,
      "written": 234,
      "version": 235,
      "both": 236,
      "actually": 237,
      "always": 238,
      "5": 239,
      "item": 240,
      "reviews": 241,
      "keep": 242,
      "bit": 243,
      "video": 244,
      "wonderful": 245,
      "review": 246,
      "tried": 247,
      "sure": 248,
      "play": 249,
      "away": 250,
      "stars": 251,
      "seems": 252,
      "yet": 253,
      "interesting": 254,
      "small": 255,
      "anything": 256,
      "months": 257,
      "try": 258,
      "loved": 259,
      "favorite": 260,
      "show": 261,
      "thats": 262,
      "poor": 263,
      "quite": 264,
      "part": 265,
      "once": 266,
      "came": 267,
      "maybe": 268,
      "almost": 269,
      "world": 270,
      "help": 271,
      "youre": 272,
      "original": 273,
      "perfect": 274,
      "high": 275,
      "4": 276,
      "probably": 277,
      "worst": 278,
      "1": 279,
      "said": 280,
      "second": 281,
      "whole": 282,
      "three": 283,
      "might": 284,
      "movies": 285,
      "instead": 286,
      "less": 287,
      "received": 288,
      "couldnt": 289,
      "everything": 290,
      "trying": 291,
      "buying": 292,
      "seen": 293,
      "wont": 294,
      "enjoy": 295,
      "getting": 296,
      "having": 297,
      "highly": 298,
      "wish": 299,
      "worked": 300,
      "information": 301,
      "plot": 302,
      "several": 303,
      "short": 304,
      "able": 305,
      "boring": 306,
      "done": 307,
      "wanted": 308,
      "believe": 309,
      "writing": 310,
      "others": 311,
      "days": 312,
      "fine": 313,
      "star": 314,
      "wrong": 315,
      "amazing": 316,
      "man": 317,
      "next": 318,
      "someone": 319,
      "heard": 320,
      "purchase": 321,
      "full": 322,
      "point": 323,
      "live": 324,
      "piece": 325,
      "band": 326,
      "until": 327,
      "box": 328,
      "isnt": 329,
      "went": 330,
      "definitely": 331,
      "enjoyed": 332,
      "fit": 333,
      "gave": 334,
      "saw": 335,
      "kind": 336,
      "least": 337,
      "looks": 338,
      "together": 339,
      "true": 340,
      "order": 341,
      "started": 342,
      "especially": 343,
      "picture": 344,
      "top": 345,
      "wasnt": 346,
      "problems": 347,
      "took": 348,
      "beautiful": 349,
      "else": 350,
      "job": 351,
      "start": 352,
      "unit": 353,
      "ago": 354,
      "id": 355,
      "understand": 356,
      "already": 357,
      "happy": 358,
      "fact": 359,
      "family": 360,
      "kids": 361,
      "size": 362,
      "water": 363,
      "let": 364,
      "left": 365,
      "between": 366,
      "minutes": 367,
      "tv": 368,
      "funny": 369,
      "light": 370,
      "listen": 371,
      "case": 372,
      "character": 373,
      "home": 374,
      "ordered": 375,
      "reason": 376,
      "christmas": 377,
      "stuff": 378,
      "youll": 379,
      "cheap": 380,
      "rather": 381,
      "side": 382,
      "comes": 383,
      "couple": 384,
      "ok": 385,
      "either": 386,
      "cover": 387,
      "novel": 388,
      "everyone": 389,
      "style": 390,
      "history": 391,
      "support": 392,
      "pages": 393,
      "return": 394,
      "save": 395,
      "gets": 396,
      "liked": 397,
      "although": 398,
      "awesome": 399,
      "classic": 400,
      "player": 401,
      "power": 402,
      "young": 403,
      "goes": 404,
      "working": 405,
      "collection": 406,
      "hope": 407,
      "simply": 408,
      "10": 409,
      "gift": 410,
      "sounds": 411,
      "expected": 412,
      "finally": 413,
      "half": 414,
      "line": 415,
      "black": 416,
      "completely": 417,
      "etc": 418,
      "felt": 419,
      "ones": 420,
      "terrible": 421,
      "toy": 422,
      "tell": 423,
      "complete": 424,
      "plastic": 425,
      "rock": 426,
      "ill": 427,
      "loves": 428,
      "myself": 429,
      "needed": 430,
      "stories": 431,
      "hours": 432,
      "mind": 433,
      "lost": 434,
      "along": 435,
      "children": 436,
      "person": 437,
      "takes": 438,
      "watching": 439,
      "company": 440,
      "playing": 441,
      "reader": 442,
      "son": 443,
      "experience": 444,
      "god": 445,
      "idea": 446,
      "making": 447,
      "during": 448,
      "friends": 449,
      "learn": 450,
      "under": 451,
      "daughter": 452,
      "shows": 453,
      "thinking": 454,
      "wouldnt": 455,
      "doing": 456,
      "past": 457,
      "simple": 458,
      "voice": 459,
      "house": 460,
      "words": 461,
      "easily": 462,
      "fast": 463,
      "horrible": 464,
      "needs": 465,
      "night": 466,
      "overall": 467,
      "head": 468,
      "rest": 469,
      "absolutely": 470,
      "seem": 471,
      "system": 472,
      "extremely": 473,
      "hear": 474,
      "weeks": 475,
      "camera": 476,
      "child": 477,
      "place": 478,
      "please": 479,
      "tracks": 480,
      "turn": 481,
      "service": 482,
      "track": 483,
      "free": 484,
      "gives": 485,
      "recommended": 486,
      "copy": 487,
      "main": 488,
      "available": 489,
      "guy": 490,
      "stay": 491,
      "coffee": 492,
      "difficult": 493,
      "run": 494,
      "guess": 495,
      "truly": 496,
      "material": 497,
      "pay": 498,
      "baby": 499,
      "week": 500,
      "cannot": 501,
      "clean": 502,
      "friend": 503,
      "page": 504,
      "school": 505,
      "told": 506,
      "yourself": 507,
      "6": 508,
      "called": 509,
      "computer": 510,
      "decided": 511,
      "often": 512,
      "type": 513,
      "given": 514,
      "longer": 515,
      "products": 516,
      "single": 517,
      "store": 518,
      "action": 519,
      "disappointing": 520,
      "disc": 521,
      "slow": 522,
      "deal": 523,
      "wait": 524,
      "albums": 525,
      "authors": 526,
      "entire": 527,
      "theres": 528,
      "12": 529,
      "broke": 530,
      "games": 531,
      "later": 532,
      "mr": 533,
      "course": 534,
      "hold": 535,
      "itself": 536,
      "software": 537,
      "title": 538,
      "unfortunately": 539,
      "dog": 540,
      "expect": 541,
      "looked": 542,
      "returned": 543,
      "close": 544,
      "brand": 545,
      "parts": 546,
      "release": 547,
      "says": 548,
      "within": 549,
      "battery": 550,
      "hair": 551,
      "level": 552,
      "season": 553,
      "special": 554,
      "stop": 555,
      "hand": 556,
      "interested": 557,
      "machine": 558,
      "name": 559,
      "sent": 560,
      "shipping": 561,
      "useless": 562,
      "yes": 563,
      "based": 564,
      "havent": 565,
      "totally": 566,
      "war": 567,
      "fans": 568,
      "played": 569,
      "clear": 570,
      "cut": 571,
      "20": 572,
      "acting": 573,
      "change": 574,
      "fantastic": 575,
      "four": 576,
      "lots": 577,
      "strong": 578,
      "car": 579,
      "check": 580,
      "follow": 581,
      "hot": 582,
      "room": 583,
      "write": 584,
      "american": 585,
      "beginning": 586,
      "design": 587,
      "exactly": 588,
      "quickly": 589,
      "cool": 590,
      "junk": 591,
      "low": 592,
      "month": 593,
      "perhaps": 594,
      "care": 595,
      "control": 596,
      "heart": 597,
      "phone": 598,
      "pictures": 599,
      "today": 600,
      "unless": 601,
      "white": 602,
      "issues": 603,
      "kept": 604,
      "metal": 605,
      "open": 606,
      "sad": 607,
      "seemed": 608,
      "sorry": 609,
      "certainly": 610,
      "huge": 611,
      "inside": 612,
      "issue": 613,
      "supposed": 614,
      "early": 615,
      "finish": 616,
      "missing": 617,
      "performance": 618,
      "taking": 619,
      "arrived": 620,
      "cost": 621,
      "customer": 622,
      "hes": 623,
      "mine": 624,
      "sense": 625,
      "word": 626,
      "audio": 627,
      "awful": 628,
      "edition": 629,
      "large": 630,
      "stand": 631,
      "stopped": 632,
      "boy": 633,
      "decent": 634,
      "husband": 635,
      "model": 636,
      "subject": 637,
      "listening": 638,
      "lyrics": 639,
      "matter": 640,
      "mean": 641,
      "replacement": 642,
      "stupid": 643,
      "color": 644,
      "except": 645,
      "guide": 646,
      "plus": 647,
      "expensive": 648,
      "gone": 649,
      "value": 650,
      "dark": 651,
      "paid": 652,
      "woman": 653,
      "batteries": 654,
      "local": 655,
      "number": 656,
      "solid": 657,
      "wants": 658,
      "add": 659,
      "age": 660,
      "previous": 661,
      "quick": 662,
      "record": 663,
      "soon": 664,
      "hate": 665,
      "hit": 666,
      "important": 667,
      "knew": 668,
      "pieces": 669,
      "scenes": 670,
      "glad": 671,
      "heavy": 672,
      "bag": 673,
      "business": 674,
      "de": 675,
      "girl": 676,
      "greatest": 677,
      "hoping": 678,
      "sometimes": 679,
      "view": 680,
      "worse": 681,
      "attention": 682,
      "coming": 683,
      "ending": 684,
      "feeling": 685,
      "guys": 686,
      "men": 687,
      "remember": 688,
      "arent": 689,
      "entertaining": 690,
      "forward": 691,
      "poorly": 692,
      "weak": 693,
      "cable": 694,
      "english": 695,
      "example": 696,
      "five": 697,
      "recording": 698,
      "screen": 699,
      "thank": 700,
      "total": 701,
      "turned": 702,
      "art": 703,
      "happened": 704,
      "move": 705,
      "powerful": 706,
      "card": 707,
      "spend": 708,
      "cds": 709,
      "extra": 710,
      "films": 711,
      "older": 712,
      "pick": 713,
      "waiting": 714,
      "due": 715,
      "fall": 716,
      "keeps": 717,
      "seller": 718,
      "tape": 719,
      "air": 720,
      "broken": 721,
      "chapter": 722,
      "disappointment": 723,
      "food": 724,
      "helpful": 725,
      "ideas": 726,
      "john": 727,
      "opinion": 728,
      "replace": 729,
      "8": 730,
      "effort": 731,
      "guitar": 732,
      "known": 733,
      "list": 734,
      "pop": 735,
      "usually": 736,
      "wow": 737,
      "become": 738,
      "class": 739,
      "learning": 740,
      "major": 741,
      "spent": 742,
      "third": 743,
      "30": 744,
      "basic": 745,
      "condition": 746,
      "future": 747,
      "readers": 748,
      "send": 749,
      "stick": 750,
      "text": 751,
      "tool": 752,
      "wife": 753,
      "women": 754,
      "call": 755,
      "detail": 756,
      "means": 757,
      "handle": 758,
      "seeing": 759,
      "taste": 760,
      "useful": 761,
      "15": 762,
      "body": 763,
      "comfortable": 764,
      "online": 765,
      "recently": 766,
      "youve": 767,
      "100": 768,
      "annoying": 769,
      "beware": 770,
      "description": 771,
      "face": 772,
      "language": 773,
      "ms": 774,
      "package": 775,
      "paper": 776,
      "print": 777,
      "scene": 778,
      "smell": 779,
      "writer": 780,
      "garbage": 781,
      "giving": 782,
      "hour": 783,
      "including": 784,
      "instructions": 785,
      "red": 786,
      "taken": 787,
      "u": 788,
      "death": 789,
      "digital": 790,
      "features": 791,
      "truth": 792,
      "twice": 793,
      "whats": 794,
      "agree": 795,
      "avoid": 796,
      "leave": 797,
      "mention": 798,
      "oh": 799,
      "choice": 800,
      "included": 801,
      "loud": 802,
      "pleased": 803,
      "refund": 804,
      "suggest": 805,
      "surprised": 806,
      "actual": 807,
      "amount": 808,
      "clearly": 809,
      "himself": 810,
      "parents": 811,
      "personal": 812,
      "saying": 813,
      "serious": 814,
      "space": 815,
      "talent": 816,
      "trouble": 817,
      "alot": 818,
      "cat": 819,
      "group": 820,
      "lives": 821,
      "mouse": 822,
      "musical": 823,
      "rate": 824,
      "rating": 825,
      "straight": 826,
      "thanks": 827,
      "theyre": 828,
      "upon": 829,
      "beat": 830,
      "deep": 831,
      "general": 832,
      "humor": 833,
      "interest": 834,
      "kindle": 835,
      "watched": 836,
      "50": 837,
      "against": 838,
      "covers": 839,
      "hits": 840,
      "none": 841,
      "okay": 842,
      "otherwise": 843,
      "picked": 844,
      "program": 845,
      "running": 846,
      "shame": 847,
      "skin": 848,
      "area": 849,
      "blue": 850,
      "content": 851,
      "despite": 852,
      "dvds": 853,
      "enjoyable": 854,
      "hands": 855,
      "human": 856,
      "living": 857,
      "radio": 858,
      "understanding": 859,
      "wonder": 860,
      "7": 861,
      "bands": 862,
      "behind": 863,
      "bottom": 864,
      "break": 865,
      "drive": 866,
      "finished": 867,
      "happen": 868,
      "impossible": 869,
      "lack": 870,
      "library": 871,
      "regular": 872,
      "switch": 873,
      "throughout": 874,
      "alone": 875,
      "contains": 876,
      "date": 877,
      "dead": 878,
      "difference": 879,
      "dry": 880,
      "ended": 881,
      "filter": 882,
      "graphics": 883,
      "horror": 884,
      "modern": 885,
      "noise": 886,
      "sit": 887,
      "talk": 888,
      "addition": 889,
      "artist": 890,
      "cute": 891,
      "focus": 892,
      "obviously": 893,
      "research": 894,
      "reviewers": 895,
      "themselves": 896,
      "basically": 897,
      "impressed": 898,
      "internet": 899,
      "mother": 900,
      "pain": 901,
      "released": 902,
      "super": 903,
      "uses": 904,
      "across": 905,
      "advice": 906,
      "apart": 907,
      "chance": 908,
      "changed": 909,
      "front": 910,
      "laugh": 911,
      "likes": 912,
      "market": 913,
      "middle": 914,
      "possible": 915,
      "putting": 916,
      "ready": 917,
      "seriously": 918,
      "sort": 919,
      "stuck": 920,
      "touch": 921,
      "turns": 922,
      "bible": 923,
      "device": 924,
      "effects": 925,
      "late": 926,
      "period": 927,
      "places": 928,
      "plays": 929,
      "romance": 930,
      "similar": 931,
      "singing": 932,
      "tea": 933,
      "thin": 934,
      "trash": 935,
      "wear": 936,
      "website": 937,
      "weight": 938,
      "wrote": 939,
      "cast": 940,
      "crap": 941,
      "excited": 942,
      "expecting": 943,
      "fairly": 944,
      "message": 945,
      "mostly": 946,
      "owned": 947,
      "production": 948,
      "range": 949,
      "zero": 950,
      "charge": 951,
      "compared": 952,
      "feet": 953,
      "fiction": 954,
      "figure": 955,
      "forever": 956,
      "green": 957,
      "mystery": 958,
      "nearly": 959,
      "unique": 960,
      "anyway": 961,
      "country": 962,
      "dance": 963,
      "feels": 964,
      "lines": 965,
      "slightly": 966,
      "standard": 967,
      "9": 968,
      "continue": 969,
      "dull": 970,
      "helped": 971,
      "kid": 972,
      "lead": 973,
      "learned": 974,
      "lets": 975,
      "perfectly": 976,
      "sell": 977,
      "versions": 978,
      "vocals": 979,
      "volume": 980,
      "wasted": 981,
      "added": 982,
      "beyond": 983,
      "boys": 984,
      "cause": 985,
      "defective": 986,
      "depth": 987,
      "dr": 988,
      "easier": 989,
      "eyes": 990,
      "fell": 991,
      "forget": 992,
      "lasted": 993,
      "moves": 994,
      "moving": 995,
      "normal": 996,
      "points": 997,
      "speed": 998,
      "starts": 999
    },
    "unk_token": "<unk>"
  }
}